MENU = [
    {
        "name": {
            "ku": "پیتزا گوشت",
            "ar": "بيتزا لحم"
        },
        "price": 6000
    },
    {
        "name": {
            "ku": "پیتزا مریشک",
            "ar": "بيتزا دجاج"
        },
        "price": 5000
    },
    {
        "name": {
            "ku": "برگر گوشت",
            "ar": "بركر لحم"
        },
        "price": 3000
    },
    {
        "name": {
            "ku": "برگر مریشک",
            "ar": "بركر دجاج"
        },
        "price": 2000
    },
    {
        "name": {
            "ku": "شاورما گوشت",
            "ar": "شاورما لحم"
        },
        "price": 3500
    },
    {
        "name": {
            "ku": "شاورما مریشک",
            "ar": "شاورما دجاج"
        },
        "price": 2500
    },
    {
        "name": {
            "ku": "فلافل",
            "ar": "فلافل"
        },
        "price": 1000
    }
]
